Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Nothing was cut out here, so %@ won't show
ar: لم يُقطع شيء هنا، لذا لن يظهر %@
da: Intet blev klippet fra her, så %@ vises ikke
de: Hier wurde nichts entfernt, deshalb ist %@ nicht zu sehen
es: Aquí no se quitó nada, así que %@ no se verá
fr: Rien n’a été coupé ici, donc %@ ne se verra pas
hi: यहाँ कुछ नहीं काटा गया, इसलिए %@ नहीं दिखेगा
id: Tidak ada yang dipotong di sini, jadi %@ tidak akan terlihat
it: Qui non è stato tolto nulla, quindi %@ non si vedrà
ja: ここでは何もカットしていないため、%@は表示されません
ko: 여기서는 아무것도 잘라내지 않아서 %@이(가) 보이지 않아요
nb: Ingenting ble klippet bort her, så %@ vises ikke
nl: Hier is niets weggeknipt, dus %@ is niet te zien
pt_br: Nada foi cortado aqui, então %@ não vai aparecer
sv: Inget klipptes bort här, så %@ syns inte
th: ไม่มีอะไรถูกตัดออกตรงนี้ %@ จึงจะไม่แสดง
tr: Burada hiçbir şey kesilmedi, bu yüzden %@ görünmeyecek
vi: Không có gì bị cắt ở đây, nên %@ sẽ không hiện
zh_hans: 这里没有剪掉内容，所以不会显示%@
zh_hant: 這裡沒有剪掉任何內容，因此不會顯示 %@

source: Nothing yet. Set up the first questions and it shows here.
ar: لا شيء بعد. أجب عن الأسئلة الأولى وسيظهر هنا.
da: Intet endnu. Besvar de første spørgsmål, så vises det her.
de: Noch nichts. Beantworte die ersten Fragen, dann erscheint es hier.
es: Aún nada. Responde las primeras preguntas y aparecerá aquí.
fr: Rien pour l’instant. Répondez aux premières questions et cela s’affichera ici.
hi: अभी कुछ नहीं। पहले सवालों के जवाब दें, यहाँ दिखेगा।
id: Belum ada. Jawab pertanyaan pertama dan akan muncul di sini.
it: Ancora niente. Rispondi alle prime domande e apparirà qui.
ja: まだありません。最初の質問に答えるとここに表示されます。
ko: 아직 없어요. 첫 질문에 답하면 여기에 나타나요.
nb: Ingenting ennå. Svar på de første spørsmålene, så vises det her.
nl: Nog niets. Beantwoord de eerste vragen en het verschijnt hier.
pt_br: Nada ainda. Responda às primeiras perguntas e aparece aqui.
sv: Inget än. Svara på de första frågorna så visas det här.
th: ยังไม่มี ตอบคำถามแรกๆ แล้วจะแสดงที่นี่
tr: Henüz yok. İlk soruları yanıtla, burada görünür.
vi: Chưa có gì. Trả lời các câu đầu tiên và nó sẽ hiện ở đây.
zh_hans: 暂时没有。回答前几个问题后会显示在这里。
zh_hant: 暫時沒有。回答前幾個問題後會顯示在這裡。

source: Number
ar: رقم
da: Tal
de: Zahl
es: Número
fr: Chiffre
hi: नंबर
id: Angka
it: Numero
ja: 数字
ko: 숫자
nb: Tall
nl: Getal
pt_br: Número
sv: Siffra
th: ตัวเลข
tr: Sayı
vi: Số
zh_hans: 数字
zh_hant: 數字

# Number %@: %@.
source: Number %1$@: %2$@.
ar: رقم %1$@: %2$@.
da: Nummer %1$@: %2$@.
de: Nummer %1$@: %2$@.
es: Número %1$@: %2$@.
fr: Numéro %1$@ : %2$@.
hi: नंबर %1$@: %2$@।
id: Nomor %1$@: %2$@.
it: Numero %1$@: %2$@.
ja: その%1$@：%2$@。
ko: %1$@번째: %2$@.
nb: Nummer %1$@: %2$@.
nl: Nummer %1$@: %2$@.
pt_br: Número %1$@: %2$@.
sv: Nummer %1$@: %2$@.
th: ข้อ %1$@: %2$@
tr: Madde %1$@: %2$@.
vi: Số %1$@: %2$@.
zh_hans: 第%1$@：%2$@。
zh_hant: 第 %1$@ 點：%2$@。

source: Oat & Co. barista oat milk
ar: حليب الشوفان للباريستا من Oat & Co.
da: Oat & Co. barista-havredrik
de: Oat & Co. Barista-Haferdrink
es: Bebida de avena barista Oat & Co.
fr: Boisson à l’avoine barista Oat & Co.
hi: Oat & Co. बरिस्ता ओट मिल्क
id: Susu oat barista Oat & Co.
it: Bevanda d’avena barista Oat & Co.
ja: Oat & Co.のバリスタ用オーツミルク
ko: Oat & Co. 바리스타 귀리 음료
nb: Oat & Co. barista-havremelk
nl: Oat & Co. barista-havermelk
pt_br: Leite de aveia barista Oat & Co.
sv: Oat & Co. barista-havredryck
th: นมโอ๊ตบาริสต้า Oat & Co.
tr: Oat & Co. barista yulaf sütü
vi: Sữa yến mạch barista Oat & Co.
zh_hans: Oat & Co. 咖啡师燕麦奶
zh_hant: Oat & Co. 咖啡師燕麥奶

source: Oat milk that never foams
ar: حليب شوفان لا يُكوِّن رغوة أبدًا
da: Havredrik, der aldrig skummer
de: Haferdrink, der nie schäumt
es: Bebida de avena que nunca hace espuma
fr: Du lait d’avoine qui ne mousse jamais
hi: ओट मिल्क जिसमें कभी झाग नहीं बनता
id: Susu oat yang tidak pernah berbusa
it: Bevanda d’avena che non fa mai schiuma
ja: 泡立たないオーツミルク
ko: 거품이 안 나는 귀리 음료
nb: Havremelk som aldri skummer
nl: Havermelk die nooit schuimt
pt_br: Leite de aveia que nunca faz espuma
sv: Havremjölk som aldrig skummar
th: นมโอ๊ตที่ตีฟองไม่ขึ้น
tr: Hiç köpürmeyen yulaf sütü
vi: Sữa yến mạch không bao giờ tạo bọt
zh_hans: 永远打不出泡的燕麦奶
zh_hant: 永遠打不出奶泡的燕麥奶

source: Off
ar: إيقاف
da: Fra
de: Aus
es: Desactivado
fr: Désactivé
hi: बंद
id: Mati
it: Disattivato
ja: オフ
ko: 끔
nb: Av
nl: Uit
pt_br: Desligado
sv: Av
th: ปิด
tr: Kapalı
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: OFF
ar: إيقاف
da: FRA
de: AUS
es: NO
fr: NON
hi: बंद
id: MATI
it: NO
ja: オフ
ko: 끔
nb: AV
nl: UIT
pt_br: DESL.
sv: AV
th: ปิด
tr: KAPALI
vi: TẮT
zh_hans: 关
zh_hant: 關閉

source: Offer
ar: العرض
da: Tilbud
de: Angebot
es: Oferta
fr: Offre
hi: ऑफ़र
id: Penawaran
it: Offerta
ja: オファー
ko: 혜택
nb: Tilbud
nl: Aanbieding
pt_br: Oferta
sv: Erbjudande
th: ข้อเสนอ
tr: Teklif
vi: Ưu đãi
zh_hans: 福利
zh_hant: 優惠

source: OK
ar: حسنًا
hi: ठीक है
ko: 확인
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Okay, I have to tell you about %@. [pause]
ar: حسنًا، يجب أن أخبرك عن %@. [توقف]
da: Okay, jeg er nødt til at fortælle dig om %@. [pause]
de: Okay, ich muss euch von %@ erzählen. [Pause]
es: Vale, tengo que hablarte de %@. [pausa]
fr: Bon, il faut que je vous parle de %@. [pause]
hi: सुनिए, मुझे आपको %@ के बारे में बताना ही है। [रुकें]
id: Oke, aku harus cerita soal %@. [jeda]
it: Ok, devo parlarvi di %@. [pausa]
ja: %@について、どうしても話したい。[間]
ko: %@ 얘기는 꼭 해야겠어요. [멈춤]
nb: Okay, jeg må fortelle deg om %@. [pause]
nl: Oké, ik moet het even over %@ hebben. [pauze]
pt_br: Gente, preciso contar sobre %@. [pausa]
sv: Okej, jag måste berätta om %@. [paus]
th: โอเค ต้องเล่าเรื่อง %@ ให้ฟัง [หยุด]
tr: Tamam, sana %@ hakkında bir şey anlatmam lazım. [durakla]
vi: Được rồi, mình phải kể cho bạn về %@. [dừng]
zh_hans: 我必须跟你们说说%@。[停顿]
zh_hant: 好，我一定要跟你聊聊%@。[停頓]

source: Okay, real talk — this one matters.
ar: حسنًا، بصراحة — هذا مهم.
da: Okay, helt ærligt — det her er vigtigt.
de: Okay, ganz ehrlich – das hier ist wichtig.
es: Vale, en serio — esto importa.
fr: Bon, parlons franchement — celle-là compte.
hi: चलिए, सीधी बात — यह ज़रूरी है।
id: Oke, jujur ya — yang ini penting.
it: Ok, parliamoci chiaro — questa conta.
ja: 本音で話します — これは大事。
ko: 솔직히 말할게요 — 이건 중요해요.
nb: Okay, helt ærlig — dette er viktig.
nl: Oké, even serieus — dit is belangrijk.
pt_br: Tá, papo sério — esse importa.
sv: Okej, nu på riktigt — det här är viktigt.
th: โอเค พูดจริงนะ — เรื่องนี้สำคัญ
tr: Tamam, açık konuşalım — bu önemli.
vi: Nói thật nhé — chuyện này quan trọng.
zh_hans: 说真的 — 这个很重要。
zh_hant: 好，說真的 — 這件事很重要。

source: Okay, real talk.
ar: حسناً، بصراحة.
da: Okay, helt ærligt.
de: Okay, mal ehrlich.
es: Vale, hablemos claro.
fr: Bon, parlons vrai.
hi: ठीक है, सच कहूँ तो।
id: Oke, jujur ya.
it: Ok, parliamoci chiaro.
ja: さて、正直に言うと。
ko: 자, 솔직히 말해서.
nb: Okei, helt ærlig.
nl: Oké, even eerlijk.
pt_br: Beleza, papo reto.
sv: Okej, helt ärligt.
th: โอเค พูดตรงๆ นะ
tr: Tamam, açık konuşayım.
vi: Ok, nói thật nhé.
zh_hans: 好，说实话。
zh_hant: 好，說實話。

source: Okay, real talk. Let’s talk about %@.
ar: حسنًا، بصراحة. لنتحدث عن %@.
da: Okay, helt ærligt. Lad os tale om %@.
de: Okay, ganz ehrlich. Reden wir über %@.
es: A ver, hablemos claro. Hablemos de %@.
fr: Bon, soyons francs. Parlons de %@.
hi: ठीक है, सीधी बात। चलिए %@ के बारे में बात करें।
id: Oke, jujur ya. Yuk bahas %@.
it: Ok, parliamoci chiaro. Parliamo di %@.
ja: さて、正直に話します。%@ について話しましょう。
ko: 자, 솔직히 말할게요. %@ 이야기를 해 볼까요.
nb: Okei, ærlig talt. La oss snakke om %@.
nl: Oké, even eerlijk. Laten we het over %@ hebben.
pt_br: Beleza, papo reto. Vamos falar de %@.
sv: Okej, ärligt talat. Låt oss prata om %@.
th: โอเค คุยกันตรง ๆ มาพูดถึง %@ กัน
tr: Tamam, açık konuşalım. %@ hakkında konuşalım.
vi: Nói thật nhé. Hãy nói về %@.
zh_hans: 说句实话，我们来聊聊 %@。
zh_hant: 好，說真的。我們來聊聊 %@。

source: Okay, story time. [pause]
ar: حسنًا، وقت الحكاية. [توقف]
da: Okay, tid til en historie. [pause]
es: Vale, hora del cuento. [pausa]
fr: Bon, petite histoire. [pause]
hi: चलिए, कहानी का वक़्त। [रुकें]
id: Oke, waktunya cerita. [jeda]
it: Ok, è l’ora della storia. [pausa]
ja: では、ちょっとした話を。[間]
ko: 자, 썰 하나 풀게요. [멈춤]
nb: Okay, tid for en historie. [pause]
nl: Oké, tijd voor een verhaal. [pauze]
pt_br: Tá, hora da história. [pausa]
sv: Okej, dags för en historia. [paus]
th: โอเค ได้เวลาเล่าเรื่อง [หยุด]
tr: Tamam, hikâye zamanı. [durakla]
vi: Được rồi, giờ kể chuyện. [dừng]
zh_hans: 来，讲个故事。[停顿]
zh_hant: 好，來說個故事。[停頓]

source: Okay, this is huge!
ar: حسنًا، هذا ضخم!
da: Okay, det her er kæmpestort!
de: Okay, das ist riesig!
es: ¡Vale, esto es enorme!
fr: OK, c’est énorme !
hi: अरे, यह तो बहुत बड़ा है!
id: Oke, ini keren banget!
it: Ok, questa è enorme!
ja: これはすごい！
ko: 이거 진짜 대박이에요!
nb: Okay, dette er digert!
nl: Oké, dit is enorm!
pt_br: Gente, isso é enorme!
sv: Okej, det här är stort!
th: โอเค เรื่องนี้ใหญ่มาก!
tr: Tamam, bu çok büyük!
vi: Được rồi, chuyện này lớn đấy!
zh_hans: 天哪，这个太重磅了！
zh_hant: 好，這真的太大了！

source: On
ar: تشغيل
da: Til
de: Ein
es: Activado
fr: Activé
hi: चालू
id: Nyala
it: Attivo
ja: オン
ko: 켬
nb: På
nl: Aan
pt_br: Ligado
sv: På
th: เปิด
tr: Açık
vi: Bật
zh_hans: 打开
zh_hant: 開啟

source: On its way.
ar: في طريقه.
da: På vej.
de: Unterwegs.
es: En camino.
fr: En route.
hi: रास्ते में है।
id: Dalam perjalanan.
it: È in viaggio.
ja: 旅立ちました。
ko: 출발했어요.
nb: På vei.
nl: Onderweg.
pt_br: A caminho.
sv: På väg.
th: กำลังเดินทาง
tr: Yolda.
vi: Đang trên đường.
zh_hans: 已在路上。
zh_hant: 已在路上。

source: On top of the video
ar: فوق الفيديو
da: Oven på videoen
de: Über dem Video
es: Sobre el video
fr: Par-dessus la vidéo
hi: वीडियो के ऊपर
id: Di atas video
it: Sopra il video
ja: 動画の上に
ko: 영상 위에
nb: Oppå videoen
nl: Bovenop de video
pt_br: Por cima do vídeo
sv: Ovanpå videon
th: บนวิดีโอ
tr: Videonun üstünde
vi: Phía trên video
zh_hans: 在视频上方
zh_hant: 疊在影片上方

source: On top of video
ar: فوق الفيديو
da: Oven på videoen
de: Über dem Video
es: Sobre el video
fr: Par-dessus la vidéo
hi: वीडियो के ऊपर
id: Di atas video
it: Sopra il video
ja: 動画の上に
ko: 영상 위에
nb: Oppå videoen
nl: Bovenop de video
pt_br: Por cima do vídeo
sv: Ovanpå videon
th: บนวิดีโอ
tr: Videonun üstünde
vi: Phía trên video
zh_hans: 在视频上方
zh_hant: 疊在影片上方

source: ON YOUR HOME SCREEN
ar: على شاشتك الرئيسية
da: PÅ DIN HJEMMESKÆRM
de: AUF DEINEM HOME-BILDSCHIRM
es: EN TU PANTALLA DE INICIO
fr: SUR TON ÉCRAN D’ACCUEIL
hi: आपकी होम स्क्रीन पर
id: DI LAYAR UTAMAMU
it: NELLA TUA SCHERMATA HOME
ja: ホーム画面では
ko: 홈 화면에서
nb: PÅ HJEMMESKJERMEN DIN
nl: OP JE BEGINSCHERM
pt_br: NA SUA TELA DE INÍCIO
sv: PÅ DIN HEMSKÄRM
th: บนหน้าจอโฮมของคุณ
tr: ANA EKRANINDA
vi: TRÊN MÀN HÌNH CHÍNH
zh_hans: 在你的主屏幕上
zh_hant: 在你的主畫面上

source: On-device AI
ar: الذكاء الاصطناعي على الجهاز
da: AI på enheden
de: KI auf dem Gerät
es: IA en el dispositivo
fr: IA sur l’appareil
hi: ऑन-डिवाइस AI
id: AI di perangkat
it: IA sul dispositivo
ja: オンデバイスAI
ko: 온디바이스 AI
nb: KI på enheten
nl: AI op het apparaat
pt_br: IA no dispositivo
sv: AI på enheten
th: AI บนอุปกรณ์
tr: Cihaz içi yapay zekâ
vi: AI trên thiết bị
zh_hans: 设备端 AI
zh_hant: 裝置端 AI

source: One line is enough to start a draft.
ar: سطر واحد يكفي لبدء مسودة.
da: Én linje er nok til at starte et udkast.
de: Eine Zeile reicht, um einen Entwurf zu beginnen.
es: Una línea basta para empezar un borrador.
fr: Une ligne suffit pour lancer un brouillon.
hi: ड्राफ़्ट शुरू करने के लिए एक पंक्ति काफ़ी है।
id: Satu baris cukup untuk memulai draf.
it: Basta una riga per iniziare una bozza.
ja: 1行あれば下書きを始められます。
ko: 한 줄이면 초안을 시작할 수 있어요.
nb: Én linje er nok til å starte et utkast.
nl: Eén regel is genoeg om een concept te starten.
pt_br: Uma linha basta para começar um rascunho.
sv: En rad räcker för att starta ett utkast.
th: แค่บรรทัดเดียวก็เริ่มฉบับร่างได้
tr: Taslağı başlatmak için tek satır yeter.
vi: Một dòng là đủ để bắt đầu bản nháp.
zh_hans: 一行字就能开始一份草稿。
zh_hant: 一行字就能開始一份草稿。

source: One line is enough. Cue writes it in your voice.
ar: سطر واحد يكفي. يكتبه Cue بصوتك.
da: Én linje er nok. Cue skriver det i din stemme.
de: Eine Zeile reicht. Cue schreibt es in deiner Stimme.
es: Una línea basta. Cue lo escribe con tu voz.
fr: Une ligne suffit. Cue l’écrit avec votre voix.
hi: एक पंक्ति काफ़ी है। Cue उसे आपकी आवाज़ में लिखता है।
id: Satu baris cukup. Cue menulisnya dengan suaramu.
it: Basta una riga. Cue la scrive con la tua voce.
ja: 1行で十分。Cueがあなたの声で書きます。
ko: 한 줄이면 충분해요. Cue가 내 목소리로 써 줘요.
nb: Én linje er nok. Cue skriver det i din stemme.
nl: Eén regel is genoeg. Cue schrijft het in jouw stem.
pt_br: Uma linha basta. O Cue escreve na sua voz.
sv: En rad räcker. Cue skriver det med din röst.
th: แค่บรรทัดเดียวก็พอ Cue จะเขียนด้วยเสียงของคุณ
tr: Tek satır yeter. Cue onu senin sesinle yazar.
vi: Một dòng là đủ. Cue viết bằng giọng của bạn.
zh_hans: 一行就够了，Cue 会用你的声音写出来。
zh_hant: 一行就夠了，Cue 會用你的聲音寫出來。

source: One more question
ar: سؤال آخر
da: Ét spørgsmål mere
de: Noch eine Frage
es: Una pregunta más
fr: Encore une question
hi: एक और सवाल
id: Satu pertanyaan lagi
it: Un’altra domanda
ja: もうひとつ質問
ko: 질문 하나 더
nb: Ett spørsmål til
nl: Nog één vraag
pt_br: Mais uma pergunta
sv: En fråga till
th: อีกหนึ่งคำถาม
tr: Bir soru daha
vi: Thêm một câu hỏi
zh_hans: 再问一个
zh_hant: 再問一個

source: One quick question · voice %lld%%
ar: سؤال سريع واحد · الصوت %lld%%
da: Ét hurtigt spørgsmål · stemme %lld%%
de: Eine kurze Frage · Stimme %lld %%
es: Una pregunta rápida · voz %lld%%
fr: Une question rapide · voix %lld %%
hi: एक छोटा सवाल · आवाज़ %lld%%
id: Satu pertanyaan singkat · suara %lld%%
it: Una domanda veloce · voce %lld%%
ja: ひとつだけ質問 · ボイス %lld%%
ko: 간단한 질문 하나 · 보이스 %lld%%
nb: Ett raskt spørsmål · stemme %lld %%
nl: Eén snelle vraag · stem %lld%%
pt_br: Uma pergunta rápida · voz %lld%%
sv: En snabb fråga · röst %lld %%
th: คำถามสั้นๆ หนึ่งข้อ · เสียง %lld%%
tr: Tek bir hızlı soru · ses %%%lld
vi: Một câu hỏi nhanh · giọng %lld%%
zh_hans: 一个小问题 · 声音 %lld%%
zh_hant: 一個小問題 · 聲音 %lld%%

source: Only one word here
ar: هنا كلمة واحدة فقط
da: Kun ét ord her
de: Hier ist nur ein Wort
es: Aquí solo hay una palabra
fr: Il n’y a qu’un mot ici
hi: यहाँ सिर्फ़ एक शब्द है
id: Hanya ada satu kata di sini
it: Qui c’è una sola parola
ja: ここには1語しかありません
ko: 여기에는 단어가 하나뿐입니다
nb: Bare ett ord her
nl: Hier maar één woord
pt_br: Só há uma palavra aqui
sv: Bara ett ord här
th: ที่นี่มีคำเดียว
tr: Burada tek bir sözcük var
vi: Ở đây chỉ có một từ
zh_hans: 这里只有一个词
zh_hant: 這裡只有一個字

source: Only this callout changes
ar: يتغيّر هذا التنبيه فقط
da: Kun denne callout ændres
de: Nur dieser Hinweis ändert sich
es: Solo cambia este destacado
fr: Seul cet encadré change
hi: सिर्फ़ यह कॉलआउट बदलता है
id: Hanya keterangan ini yang berubah
it: Cambia solo questo richiamo
ja: このコールアウトだけが変わります
ko: 이 콜아웃만 바뀝니다
nb: Bare denne calloutn endres
nl: Alleen deze callout verandert
pt_br: Só este destaque muda
sv: Bara den här calloutn ändras
th: เปลี่ยนเฉพาะไฮไลต์นี้
tr: Yalnızca bu vurgu değişir
vi: Chỉ chú thích nổi này thay đổi
zh_hans: 只更改这个标注
zh_hant: 只有這個重點標註會變更

source: Only this hook changes
ar: تتغيّر هذه الافتتاحية فقط
da: Kun dette hook ændres
de: Nur dieser Hook ändert sich
es: Solo cambia este gancho
fr: Seule cette accroche change
hi: सिर्फ़ यह हुक बदलता है
id: Hanya hook ini yang berubah
it: Cambia solo questo gancio
ja: このフックだけが変わります
ko: 이 훅만 바뀝니다
nb: Bare denne hooken endres
nl: Alleen deze hook verandert
pt_br: Só este gancho muda
sv: Bara den här hooken ändras
th: เปลี่ยนเฉพาะฮุกนี้
tr: Yalnızca bu kanca değişir
vi: Chỉ hook này thay đổi
zh_hans: 只更改这个钩子
zh_hant: 只有這個開場鉤子會變更

source: Only this subtitle changes
ar: يتغيّر هذا العنوان الفرعي فقط
da: Kun denne undertekst ændres
de: Nur dieser Untertitel ändert sich
es: Solo cambia este subtítulo
fr: Seul ce sous-titre change
hi: सिर्फ़ यह सबटाइटल बदलता है
id: Hanya subjudul ini yang berubah
it: Cambia solo questo sottotitolo
ja: このサブタイトルだけが変わります
ko: 이 부제만 바뀝니다
nb: Bare denne undertekstene endres
nl: Alleen deze ondertitel verandert
pt_br: Só este subtítulo muda
sv: Bara den här undertexten ändras
th: เปลี่ยนเฉพาะชื่อรองนี้
tr: Yalnızca bu alt başlık değişir
vi: Chỉ phụ đề nhỏ này thay đổi
zh_hans: 只更改这个副标题
zh_hant: 只有這段副標題會變更

source: Only this title changes
ar: يتغيّر هذا العنوان فقط
da: Kun denne titel ændres
de: Nur dieser Titel ändert sich
es: Solo cambia este título
fr: Seul ce titre change
hi: सिर्फ़ यह टाइटल बदलता है
id: Hanya judul ini yang berubah
it: Cambia solo questo titolo
ja: このタイトルだけが変わります
ko: 이 제목만 바뀝니다
nb: Bare denne tittelen endres
nl: Alleen deze titel verandert
pt_br: Só este título muda
sv: Bara den här rubriken ändras
th: เปลี่ยนเฉพาะชื่อเรื่องนี้
tr: Yalnızca bu başlık değişir
vi: Chỉ tiêu đề này thay đổi
zh_hans: 只更改这个标题
zh_hant: 只有這個標題會變更

source: Opacity
ar: العتامة
da: Uigennemsigtighed
de: Deckkraft
es: Opacidad
fr: Opacité
hi: ओपेसिटी
id: Opasitas
it: Opacità
ja: 不透明度
ko: 불투명도
nb: Ugjennomsiktighet
nl: Dekking
pt_br: Opacidade
sv: Opacitet
th: ความทึบ
tr: Opaklık
vi: Độ mờ đục
zh_hans: 不透明度
zh_hant: 不透明度

source: Open
ar: فتح
da: Åbn
de: Öffnen
es: Abrir
fr: Ouvrir
hi: खोलें
id: Buka
it: Apri
ja: 開く
ko: 열기
nb: Åpne
nl: Openen
pt_br: Abrir
sv: Öppna
th: เปิด
tr: Aç
vi: Mở
zh_hans: 打开
zh_hant: 開啟

source: Open a script on the teleprompter
ar: افتح نصًا على الملقّن
da: Åbn et manuskript på teleprompteren
de: Öffne ein Skript im Teleprompter
es: Abre un guion en el teleprompter
fr: Ouvrez un script sur le téléprompteur
hi: टेलीप्रॉम्प्टर पर कोई स्क्रिप्ट खोलें
id: Buka naskah di teleprompter
it: Apri un copione sul teleprompter
ja: プロンプターで台本を開いてください
ko: 프롬프터에서 대본을 여세요
nb: Åpne et manus på teleprompteren
nl: Open een script op de teleprompter
pt_br: Abra um roteiro no teleprompter
sv: Öppna ett manus på teleprompter
th: เปิดสคริปต์บนเทเลพรอมป์เตอร์
tr: Teleprompter'da bir senaryo aç
vi: Mở một kịch bản trên teleprompter
zh_hans: 请在提词器上打开一个脚本
zh_hant: 請在提詞機上開啟腳本

source: Open iPhone Settings
ar: فتح إعدادات الـ iPhone
da: Åbn iPhone-indstillinger
de: iPhone-Einstellungen öffnen
es: Abrir los Ajustes del iPhone
fr: Ouvrir les Réglages de l’iPhone
hi: iPhone सेटिंग्स खोलें
id: Buka Pengaturan iPhone
it: Apri le Impostazioni di iPhone
ja: iPhoneの設定を開く
ko: iPhone 설정 열기
nb: Åpne iPhone-innstillinger
nl: iPhone-instellingen openen
pt_br: Abrir os Ajustes do iPhone
sv: Öppna iPhone-inställningar
th: เปิดการตั้งค่า iPhone
tr: iPhone Ayarlarını aç
vi: Mở Cài đặt iPhone
zh_hans: 打开 iPhone 设置
zh_hant: 開啟 iPhone 設定

source: Open Logbook ›
ar: افتح دفتر اليوميات ›
da: Åbn logbogen ›
de: Logbuch öffnen ›
es: Abrir bitácora ›
fr: Ouvrir le journal ›
hi: लॉगबुक खोलें ›
id: Buka Logbook ›
it: Apri il diario ›
ja: 航海日誌を開く ›
ko: 항해 일지 열기 ›
nb: Åpne loggboken ›
nl: Logboek openen ›
pt_br: Abrir diário de bordo ›
sv: Öppna loggboken ›
th: เปิดสมุดบันทึก ›
tr: Seyir defterini aç ›
vi: Mở nhật ký ›
zh_hans: 打开航海日志 ›
zh_hant: 打開航海日誌 ›

source: Open remote
ar: فتح جهاز التحكم
da: Åbn fjernbetjeningen
de: Fernbedienung öffnen
es: Abrir mando
fr: Ouvrir la télécommande
hi: रिमोट खोलें
id: Buka remote
it: Apri telecomando
ja: リモコンを開く
ko: 리모컨 열기
nb: Åpne fjernkontrollen
nl: Remote openen
pt_br: Abrir remote
sv: Öppna fjärrkontrollen
th: เปิดรีโมต
tr: Kumandayı aç
vi: Mở điều khiển
zh_hans: 打开遥控
zh_hant: 開啟遙控

source: Open script
ar: فتح النص
da: Åbn manuskript
de: Skript öffnen
es: Abrir guion
fr: Ouvrir le script
hi: स्क्रिप्ट खोलें
id: Buka naskah
it: Apri copione
ja: 台本を開く
ko: 대본 열기
nb: Åpne manus
nl: Script openen
pt_br: Abrir roteiro
sv: Öppna manus
th: เปิดสคริปต์
tr: Senaryoyu aç
vi: Mở kịch bản
zh_hans: 打开脚本
zh_hant: 打開腳本

source: Open Settings
ar: فتح الإعدادات
da: Åbn Indstillinger
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
hi: सेटिंग्स खोलें
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nb: Åpne Innstillinger
nl: Instellingen openen
pt_br: Abrir Ajustes
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarlar'ı Aç
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟「設定」

source: Open the draft
ar: افتح المسودة
da: Åbn udkastet
de: Entwurf öffnen
es: Abrir el borrador
fr: Ouvrir le brouillon
hi: ड्राफ़्ट खोलें
id: Buka draf
it: Apri la bozza
ja: 下書きを開く
ko: 초안 열기
nb: Åpne utkastet
nl: Open het concept
pt_br: Abrir o rascunho
sv: Öppna utkastet
th: เปิดฉบับร่าง
tr: Taslağı aç
vi: Mở bản nháp
zh_hans: 打开草稿
zh_hant: 打開草稿

source: Open with the POV line, set the scene in a few words, and end on a twist. Short and visual.
ar: ابدأ بسطر POV، وصف المشهد بكلمات قليلة، وانتهِ بمفاجأة. قصير وبصري.
da: Åbn med POV-linjen, sæt scenen med få ord, og slut med en vending. Kort og visuelt.
de: Starte mit der POV-Zeile, beschreibe die Szene in wenigen Worten und ende mit einer Wendung. Kurz und visuell.
es: Abre con la línea POV, sitúa la escena en pocas palabras y cierra con un giro. Corto y visual.
fr: Ouvrez avec la ligne POV, posez la scène en quelques mots et finissez sur un rebondissement. Court et visuel.
hi: POV लाइन से शुरू करें, कुछ शब्दों में दृश्य बताएँ और मोड़ पर ख़त्म करें। छोटा और विज़ुअल।
id: Buka dengan kalimat POV, gambarkan suasana dalam beberapa kata, lalu tutup dengan kejutan. Singkat dan visual.
it: Apri con la riga POV, descrivi la scena in poche parole e chiudi con un colpo di scena. Breve e visivo.
ja: POVの一言で始め、数語で場面を作り、どんでん返しで締めます。短く、映像的に。
ko: POV 문장으로 시작해 몇 마디로 장면을 만들고 반전으로 끝내요. 짧고 시각적으로.
nb: Åpne med POV-linjen, sett scenen med få ord og avslutt med et vri. Kort og visuelt.
nl: Open met de POV-regel, zet de scène neer in een paar woorden en eindig met een wending. Kort en beeldend.
pt_br: Abra com a linha POV, monte a cena em poucas palavras e termine com uma reviravolta. Curto e visual.
sv: Öppna med POV-raden, sätt scenen med några ord och avsluta med en vändning. Kort och visuellt.
th: เปิดด้วยบรรทัด POV เล่าฉากด้วยไม่กี่คำ แล้วจบด้วยจุดหักมุม สั้นและเห็นภาพ
tr: POV cümlesiyle aç, sahneyi birkaç sözcükle kur ve bir sürprizle bitir. Kısa ve görsel.
vi: Mở bằng câu POV, dựng cảnh trong vài từ rồi kết bằng một bước ngoặt. Ngắn và giàu hình ảnh.
zh_hans: 用一句 POV 开场，几个词交代场景，最后来个反转。短而有画面感。
zh_hant: 用一句 POV 開場，幾個詞交代場景，最後來個反轉。短而有畫面感。

source: Opened %@ with your video · Cue can’t see if you post it
ar: فُتح %@ مع الفيديو الخاص بك · لا يستطيع Cue معرفة ما إذا نشرته
da: Åbnede %@ med din video · Cue kan ikke se, om du poster den
de: %@ mit deinem Video geöffnet · Cue sieht nicht, ob du es postest
es: Se abrió %@ con tu video · Cue no puede ver si lo publicas
fr: %@ ouvert avec votre vidéo · Cue ne peut pas savoir si vous la publiez
hi: आपके वीडियो के साथ %@ खुला · Cue नहीं देख सकता कि आपने पोस्ट किया या नहीं
id: %@ dibuka dengan videomu · Cue tidak bisa melihat apakah kamu mengunggahnya
it: %@ aperto con il tuo video · Cue non può sapere se lo pubblichi
ja: 動画を付けて%@を開きました · 投稿したかどうかCueには分かりません
ko: 영상과 함께 %@을(를) 열었어요 · 올렸는지는 Cue가 알 수 없어요
nb: Åpnet %@ med videoen din · Cue kan ikke se om du poster den
nl: %@ geopend met je video · Cue kan niet zien of je hem post
pt_br: Abri o %@ com o seu vídeo · O Cue não sabe se você postou
sv: Öppnade %@ med din video · Cue kan inte se om du postar den
th: เปิด %@ พร้อมวิดีโอของคุณแล้ว · Cue ไม่รู้ว่าคุณโพสต์หรือไม่
tr: %@ videonla açıldı · Cue paylaşıp paylaşmadığını göremez
vi: Đã mở %@ cùng video của bạn · Cue không biết bạn có đăng hay không
zh_hans: 已带着视频打开 %@ · Cue 无法得知你是否发布
zh_hant: 已帶著影片開啟 %@ · Cue 無法得知你是否發佈

source: Opening
ar: الافتتاح
da: Åbning
de: Einstieg
es: Apertura
fr: Ouverture
hi: शुरुआत
id: Pembuka
it: Apertura
ja: オープニング
ko: 오프닝
nb: Åpning
pt_br: Abertura
sv: Öppning
th: เปิดเรื่อง
tr: Açılış
vi: Mở đầu
zh_hans: 开场
zh_hant: 開場

source: Opening your edit
ar: جارٍ فتح تعديلك
da: Åbner din redigering
de: Dein Schnitt wird geöffnet
es: Abriendo tu edición
fr: Ouverture de ton montage
hi: आपका एडिट खुल रहा है
id: Membuka editanmu
it: Apertura del montaggio
ja: 編集を開いています
ko: 편집을 여는 중
nb: Åpner redigeringen din
nl: Je bewerking openen
pt_br: Abrindo sua edição
sv: Öppnar din redigering
th: กำลังเปิดงานตัดต่อ
tr: Kurgun açılıyor
vi: Đang mở bản dựng
zh_hans: 正在打开你的剪辑
zh_hant: 正在開啟你的剪輯
